Repository: estebanbaigts/Yumi
Catalog: Yumi/Sources/App/Localization/Localizable.xcstrings
Source language: fr
Languages: en

source: Écrit
en: Writes

source: Écrit bienvenue.txt
en: Writes welcome.txt

source: État
en: Status

source: Événement
en: Event

source: Île
en: Island

source: à brancher
en: not connected

source: à cocher…
en: ticking…

source: à l'instant
en: just now

source: à tes rappels
en: to your reminders

source: à ton agenda
en: to your calendar

source: écrit
en: writes

source: élevé
en: high

source: étoiles
en: stars

source: île
en: island

# … et %lld ligne%@ de plus
source: … et %1$lld ligne%2$@ de plus
en: … and %1$lld more line%2$@

source: … et %lld lignes de plus
en: … and %lld more lines

source: … et une ligne de plus
en: … and one more line

source: ✓ Répond.
en: ✓ Answers.

source: ✗ Pas de réponse.
en: ✗ No answer.
